Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/jienastanvuoigatvuohta-ja-jienastuslohku_id_570159.html.tmx
Source language: sme
Languages: nob

source: Jienastanvuoigatvuohta ja jienastuslohku
nob: Stemmerett og manntall ved sametingsvalget

source: Dáin lea jienastanvuoigatvuohta sámediggeválggas :
nob: Disse har stemmerett ved sametingsvalget :

source: Sámit guđet leat Norgga stáhtalahtut , ja guđet
nob: Samer som er norske statsborgere , og som

source: devdet 18 jagi ovdal válgajagi loahpa , ja guđet
nob: vil ha fylt 18 år innen utgangen av valgåret og som

source: leat , dahje leat leamaš , girjejuvvon Norgga ássin álbmotregistarii , ja guđet
nob: er , eller noen gang har vært , folkeregisterført som bosatt i Norge , og som

source: leat čálihuvvon Sámedikki jienastuslohkui válgabeaivvi , ja guđet
nob: står innført i Sametingets valgmanntall på valgdagen , og som

source: eai leat massán jienastanvuoigatvuođaset Vuođđolága § 53 vuođul
nob: ikke har mistet stemmeretten etter Grunnloven § 53

source: Sámiin geat barget diplomatiijas dahje konsuláhtalágádusas , ja sin bearašlahtuin lea jienastan ¬vuoigatvuohta vaikko sii eai deavdde ássaneavttu .
nob: Samer som er ansatt i diplomatiet eller konsulatvesenet og deres husstand , har stemmerett selv om de ikke oppfyller bosettingskriteriet .

source: Jos sii eai leat goassege leamaš registarastojuvvon Norgga ássin , de galget girjejuvvot Sámedikki jienastuslohkui Oslo suohkanis .
nob: Dersom de ikke noen gang har vært registrert som bosatt i Norge , skal de føres inn i Sametingets valgmanntall i Oslo kommune .

source: Ruoŧa ja Suoma sámit guđet
nob: Svenske og finske samer som

source: ledje girjejuvvon Norgga ássin álbmotregistarii válgajagi geassemánu 30. b. , ja guđet
nob: har stått innført i folkeregisteret som bosatt i Norge pr. 30. juni i valgåret , og som

source: leat čálihuvvon Sámedikki jienastuslohkui válgabeaivvi
nob: står innført i Sametingets valgmanntall på valgdagen

source: Sámit guđet eai leat davviriikkaid stáhtalahtut ja geat
nob: Samer som ikke er nordiske statsborgere som

source: leat leamaš , girjejuvvon Norgga ássin álbmotregistarii maŋimuš golbma jagi válgajagi ovdal , ja guđet
nob: har stått innført i folkeregisteret som bosatt i Norge de tre siste årene før valgdagen , og som

source: Olgoriikka sámit guđet dieđihit fárrema Norggas eret ovdal válgabeaivvi , masset jienastanvuoigatvuođaset .
nob: Utenlandske samer som melder flytting ut av Norge før valgdagen , mister stemmeretten .

source: Leatgo don čálihuvvon Sámedikki jienastuslohkui ?
nob: Er du innført i Sametingets valgmanntall ?

source: Sámit guđet ásset Norggas : Sámit geat ledje čálihuvvon Sámedikki jienastuslohkui jagi 2001 dahje jagi 2005 válggas , ja geat leat girjejuvvon Norgga ássin , čálihuvvojit automáhtalaččat Sámedikki jienastuslohkui dan gilddas man álbmotregistarii sii ledje girjejuvvon ássin geassemánu 30. b. 2009 .
nob: Samer bosatt i Norge : Samer som var innført i Sametingets valgmanntall ved valget i 2001 eller 2005 , og som er registrert som bosatt i Norge , blir automatisk ført inn i Sametingets valgmanntall i den kommunen de var registrert som bosatt pr. 30. juni 2009 .

source: Sámit geat fárrejedje eará gildii geassemánu 30. b. 2009 maŋŋil , čálihuvvojit Sámedikki jienastuslohkui dan gielddas mas sii fárrejedje eret .
nob: Samer som flyttet til en annen kommune etter 30. juni 2009 , blir registrert i Sametingets valgmanntall i den kommunen de flyttet fra .

source: Daidda sámiide geat ásset Norggas ja geat eai lean čálihuvvon Sámedikki jienastuslohkui jagi 2001 ja jagi 2005 válggas , lea áigemearri ohcat čálihuvvot Sámedikki jienastuslohkui geassemánu 30. b. 2009 .
nob: For samer som er bosatt i Norge , men som ikke var innført i Sametingets valgmanntall ved valget i 2001 og 2005 , er fristen for å søke om innføring i Sametingets valgmanntall 30. juni 2009 .

source: Ohcan galgá sáddejuvvot Sámediggái .
nob: Søknaden skal sendes til Sametinget .

source: Sámit guđet ásset olgoriikkas : Olgoriikkas ássi sámit , guđet leat Norgga stáhtalahtut , ja geat ledje čálihuvvon Sámedikki jienastuslohkui jagi 2001 ja jagi 2005 válggas , čálihuvvojit automáhtalaččat Sámedikki jienastuslohkui dan gielddas man álbotregistarii sii sii maŋimusat ledje girjejuvvon ássin .
nob: Samer bosatt i utlandet : Utenlandsboende samer , som er norske statsborgere , og som stod innført i Sametingets valgmanntall ved valget i 2001 eller 2005 , blir automatisk ført inn i Sametingets valgmanntall i den kommunen de sist var folkeregistrert som bosatt .

source: Olgoriikkas ássi sámit , guđet leat Norgga stáhtalahtut , ja geat eai lean čálihuvvon Sámedikki jienastuslohkui jagi 2001 ja jagi 2005 válggas , fertejit ohcat čálihuvvot Sámedikki jienastuslohkui .
nob: Utenlandsboende samer , som er norske statsborgere , og som ikke stod innført i Sametingets valgmanntall ved valget i 2001 eller 2005 , må søke om innføring .

source: Čálihanohcan sáddejuvvo Sámediggái ja ferte ovdal dii. 21 čakčamánu 14. b. dohko joavdat .
nob: Søknad om innføring i Sametingets valgmanntall skal sendes Sametinget og må være kommet fram innen valgdagen 14. september kl. 21 .

source: Ohcci sáhttá deavdit sierra ohcanskovi maid oažžu jienastatvuostáiváldis go son jienasta olgoriikkas , dahje son sáhttá ohcat reivviin .
nob: Søknaden kan skrives på eget skjema , som fås hos stemmemottaker når velger stemmer i utlandet , eller velger kan skrive et eget brev .

source: Ohcamis ferte jienasteaddji duođaštit ahte son atná iežas sápmelažžan ja ahte sus lea sámegiella eatnigiellan dahje ahte sus lea dahje lea leamaš váhnen , váhnenváhnen ja máttarváhnen geas lei sámegiella eatnigiellan , dahje ahte jienasteaddji váhnen lea dahje lea leamaš Sámedikki jienastuslogus .
nob: Søknaden skal inneholde en bekreftelse på at velgeren oppfatter seg selv som same og at velgeren enten har samisk som hjemmespråk , eller har , eller har hatt forelder , besteforelder eller oldeforelder med samisk som hjemmespråk eller at velgeren er barn av person som står eller har stått i Sametingets valgmanntall .

source: Ohcamis galget jienasteaddji namma , adreassa ja riegádusnummar ( 11 siffara ) boahtit ovdan .
nob: Velgerens navn , adresse og fødselsnummer ( 11 siffer ) skal oppgis .

source: Jos jienasteaddji ii leat leamaš registarastojuvvon Norgga ássin maŋimuš logi jagi válgabeaivvi ovdal , galgá ohcamis leat jienasteaddji duođaštus ahte son ain lea Norgga stáhtalahttu .
nob: Dersom velgeren ikke har vært registrert som bosatt i Norge noen gang i løpet av de siste ti årene før valgdagen , skal søknaden inneholde forsikring om at velgeren forsatt er norsk statsborger .

source: • Skovvi mainna ohcat iežas čálihuvvot Sámedikki jienastuslohkui [ pdf-hápmi ]
nob: Søknadsskjema for innmelding i Sametingets valgmanntall ( pdf-format )

source: Sámedikki adreassa : Sámediggi – Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka
nob: Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka
